text_addresses = '''🪆VAPE SHOP
🪆АДРЕС : ОСТРОВСКОГО 12
🪆АДРЕС : НОВОСЁЛОВ 19
🪆РЕЖИМ РАБОТЫ С 10:00 ДО 22:00.'''

text_about = '''🪆ОРИГИНАЛЬНЫЕ ПОЗИЦИИ
🪆НАШ ИНСТ https://instagram.com/_dudelka62
🪆НАШ ВК https://vk.com/dudelka626262
🪆НАШ ТГ https://t.me/DUDELKA_62'''

def text_hello(username):
    return f'''Приветствуем тебя, {username}️!

Я БОТ Сети Магазинов 
- " Дуделка 62 ".

Всегда Буду Рад Вам Помочь.


➖Техническая поддержка :
https://t.me/DUDELKA_62
+7-900-606-65-35
instagram : https://instagram.com/_dudelka62?igshid=YmMyMTA2M2Y=
'''